<p style="text-align:right;"><b>Приложение №1 от  <?php echo LangUtils::dateFormated(time())?><br/>
к Публичной оферте от «01» июня 2012г.</b></p>
<p style="text-align:center;text-transform:uppercase;">Перечень и условия предоставления услуг</p>
<?php $this->renderPartial('offertApplication/servicesList',array('product'=>$product,'services'=>$services,'package'=>$package));?>
<p>В пакет создания веб-сайта входит:</p>
<ul style="list-style: circle;padding-left:40px;">
	<li>Регистрация доменного имени в зоне .RU / .РФ (1 год)</li> 
	<li>Хостинг (3 месяца)</li> 
	<li>Готовый дизайн сайта (макет)</li> 
	<li>До 15 страниц официального сайта</li>  
	<li>Система управления сайтом (CMS)</li>  
	<li>Счетчик посещаемости сайта</li>  
	<li>Регистрация в поисковых системах</li>  
	<li>Статейный обмен</li> 
</ul>
<p style="text-align:center;">2. <b>Дополнительные условия к Публичной оферте</b></p>
<p><b>Исполнитель обязан:</b></p>
<p style="text-align: justify;"><b>2.1.</b> Предложить Заказчику на выбор 5 (пять) макетов дизайна по заданной тематике.</p>
<p style="text-align: justify;"><b>2.1.1.</b> Макеты дизайна предоставляются Заказчику посредством отправки на электронную почту Заказчика, указанному в Личном кабинете клиента.</p>
<p style="text-align: justify;"><b>2.2.</b> Внести по желанию Заказчика однократно изменения, не влекущие изменения структуры сайта, его функциональных возможностей и/или цветового решения, в созданный сайт в течение 5 (пяти) рабочих дней с момента предоставления перечня работ. Перечень изменений предоставляется Заказчиком в течение 14 дней с момента сдачи проекта.</p>

<p><b>Заказчик обязан:</b></p>
<p style="text-align: justify;"><b>2.3.</b> Утвердить 1 (один) макет дизайна в течение 5 рабочих дней. Сайт разрабатывается на основе  утвержденного Заказчиком макета.</p>
<p style="text-align: justify;"><b>2.4.</b> Перед началом выполнения работ предоставить Исполнителю в электронном виде заполненный Бриф по форме Исполнителя.</p>
<p style="text-align: justify;"><b>2.5.</b> В течение 5 рабочих дней рассмотреть предоставленные Исполнителем результаты выполнения работ согласно настоящему приложению.</p>

<p><b>Исполнитель вправе:</b></p>
<p style="text-align: justify;"><b>2.6.</b> Установить на каждой странице сайта логотип и текстовую гиперссылку с указанием на создателя сайта или требовать установки такой 
	ссылки впоследствии.</p>

<p><b>Интеллектуальная собственность:</b></p>
<p style="text-align: justify;"><b>2.7.</b> Заказчику предоставляется право на использование программы для ЭВМ "MODX Revolution", v.2.2.4, 2012 года выпуска, представляющую собой 
	систему управления Сайтом, на условиях лицензии «GNU General Public License, Version 2, June 1991», доступной для ознакомления по адресу 
	<noindex><a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.txt" rel="nofollow" target="_blank">http://www.gnu.org/licenses/old-licenses/gpl-2.0.txt</a></noindex>. Исполнитель осуществляет 
	установку и настройку системы управления Сайтом в соответствии с настоящим приложением.
</p>
<div>
<p>Генеральный директор:<br/>
<br/>
<br/>
__________________     / Захарьев Д.Л./<img src="/images/signs/signature-small.png" alt="" style="margin:-4px 0 0 -210px;"/><br/>
М.П.<br/>
</p>
<img src="/images/signs/fsgroup1.png" alt="" style="width:43mm;height:43mm;margin:-42px 0 0 -2px;"/>
</div>