<?php
/**
 * @var $package Package
 * @var $user People
 */?>
Здравствуйте, <?php echo $user->fio?>!<br/>
<br/>
Благодарим Вас за заявку!<br/>
<br/>
В ближайшее рабочее время с Вами свяжется персональный менеджер Фабрики сайтов и поможет с оформлением Вашего заказа № <?php echo $package->id?>.<br/>
<br/>
Вы так же можете связаться с нами по телефонам:<br/>
8 800 333-88-30 (звонок бесплатный по России)<br/>
+7 (495) 646-01-96 Москва<br/>
+7 (812) 643-43-11 Санкт-Петербург<br/>
e-mail: <a href="mailto:info@fabricasaitov.ru">info@fabricasaitov.ru</a><br/>
<br/>
Мы работаем:<br/>
с понедельника по пятницу 09:00 до 19:00<br/>
в субботу с 11:00 до 18:00. Время Московское.<br/>
Будем рады сотрудничеству!<br/>
Компания Фабрика сайтов<br/>
<a href="http://fsrf.fabricasaitov.ru/">http://фабрика-сайтов.рф</a>
