<?php
/**
 * @var $package Package
 * @var $user People
 */?>
Здравствуйте, <?php echo $user->fio?>!<br/>
<br/>
Благодарим Вас за обращение на Фабрику сайтов!<br/>
<br/>
Номер Вашего заказа № <?php echo $package->getNumber();?><br/>
Ваш персональный менеджер <?php echo $package->manager->fio?> будет сопровождать заказ и ответит на все интересующие Вас вопросы.<br/>
<br/>
Не стесняйтесь обращаться к нам<br/>
по телефонам:<br/>
8 800 333-88-30 (звонок бесплатный по России)<br/>
+7 (495) 646-01-96 Москва<br/>
+7 (812) 643-43-11 Санкт-Петербург<br/>
e-mail: <a href="mailto:info@fabricasaitov.ru">info@fabricasaitov.ru</a><br/>
или через on-line консультант на нашем сайте.<br/>
<br/>
Мы работаем:<br/>
с понедельника по пятницу 09:00 до 19:00<br/>
в субботу с 11:00 до 19:00. Время Московское.<br/>
<br/>
Мы рады сотрудничеству!<br/>
Компания Фабрика сайтов<br/>
<a href="http://fsrf.fabricasaitov.ru/">http://фабрика-сайтов.рф</a>