<p>Здравствуйте!</p>

<p>Вы зарегистрировались в партнерской программе компании "Фабрика сайтов".</p>

<p>Адрес партнерского кабинета: <a href="http://partners.fabricasaitov.ru/">partners.fabricasaitov.ru</a><br/>
Ваш логин:  <?php echo $user->mail?><br/>
Ваш пароль: <?php echo $pwd?></p>

<p>Для полного доступа к кабинету партнера, дождитесь активации вашего аккаунта менеджером.</p>

<p>Письмо сформированно автоматически, пожалуйста, не отвечайте на него. По всем вопросам обращайтесь к менеджерам компании.</p>

<p>С уважением,<br/>
Компания Фабрика сайтов<br/>
тел./факс: +7 (495) 646-01-96<br/>
тел./факс: +7 (812) 643-43-11<br/>
8 800 333-88-30 (звонок бесплатный)<br/>
http://фабрика-сайтов.рф<br/>
info@fabricasaitov.ru<br/>
</p>