<p>Здравствуйте, <?php echo $user->fio?>!</p>

<p>Вы сделали заказ в компании "Фабрика сайтов". Вам предоставлен доступ в <a href="http://cabinet.fabricasaitov.ru/">Личный кабинет</a>, в котором можно следить за выполнением 
заказа и взаимодействовать с персональным менеджером.</p>

<p>Адрес личного кабинета: <a href="http://cabinet.fabricasaitov.ru/">cabinet.fabricasaitov.ru</a><br/>
Ваш логин:  <?php echo $user->mail?><br/>
Ваш пароль: <?php echo $pwd?></p>

<p>Письмо сформировано автоматически, пожалуйста, не отвечайте на него. По всем вопросам обращайтесь к менеджерам компании.</p>

<p>С уважением,<br/>
Компания Фабрика сайтов<br/>
тел./факс: +7 (495) 646-01-96<br/>
тел./факс: +7 (812) 643-43-11<br/>
8 800 333-88-30 (звонок бесплатный)<br/>
http://фабрика-сайтов.рф<br/>
info@fabricasaitov.ru<br/>
</p>